<unk>	0	20011
Pierre	1	6
Vinken	2	2
,	3	46476
61	4	25
years	5	1130
old	6	213
will	7	2982
join	8	41
the	9	39533
board	10	297
as	11	4054
a	12	18469
nonexecutive	13	6
director	14	309
Nov.	15	238
29	16	74
.	17	37452
Mr.	18	3856
is	19	6735
chairman	20	429
of	21	22104
N.V.	22	13
Dutch	23	25
publishing	24	48
group	25	604
Rudolph	26	8
Agnew	27	3
55	28	54
and	29	15346
former	30	259
Consolidated	31	14
Gold	32	16
Fields	33	4
PLC	34	105
was	35	3615
named	36	188
this	37	1844
British	38	309
industrial	39	125
conglomerate	40	20
A	41	869
form	42	106
asbestos	43	26
once	44	162
used	45	336
to	46	21305
make	47	592
Kent	48	11
cigarette	49	17
filters	50	10
has	51	3184
caused	52	94
high	53	340
percentage	54	122
cancer	55	71
deaths	56	29
among	57	287
workers	58	197
exposed	59	19
it	60	4509
more	61	1842
than	62	1586
30	63	473
ago	64	436
researchers	65	67
reported	66	374
The	67	6578
fiber	68	8
crocidolite	69	5
unusually	70	19
resilient	71	4
enters	72	7
lungs	73	4
with	74	3987
even	75	590
brief	76	28
exposures	77	7
causing	78	31
symptoms	79	12
that	80	7723
show	81	199
up	82	1625
decades	83	24
later	84	192
said	85	5418
Lorillard	86	5
Inc.	87	1018
unit	88	494
New	89	1178
York-based	90	32
Loews	91	3
Corp.	92	1163
makes	93	187
cigarettes	94	23
stopped	95	51
using	96	140
in	97	14609
its	98	3382
1956	99	3
Although	100	140
preliminary	101	45
findings	102	26
were	103	1776
year	104	2162
latest	105	193
results	106	260
appear	107	75
today	108	236
's	109	8872
England	110	62
Journal	111	101
Medicine	112	10
forum	113	3
likely	114	262
bring	115	84
new	116	1384
attention	117	65
problem	118	229
``	119	6673
This	120	384
an	121	3015
story	122	65
We	123	538
're	124	331
talking	125	45
about	126	1991
before	127	485
anyone	128	64
heard	129	33
having	130	120
any	131	727
questionable	132	12
properties	133	71
There	134	297
no	135	671
our	136	336
products	137	401
now	138	658
''	139	6500
Neither	140	26
nor	141	49
who	142	1509
studied	143	16
aware	144	33
research	145	218
on	146	4905
smokers	147	6
have	148	2993
useful	149	16
information	150	166
whether	151	251
users	152	35
are	153	3629
at	154	4142
risk	155	150
James	156	178
A.	157	104
Talcott	158	4
Boston	159	152
Cancer	160	14
Institute	161	100
Dr.	162	99
led	163	141
team	164	136
from	165	4238
National	166	313
medical	167	72
schools	168	56
Harvard	169	23
University	170	137
spokeswoman	171	92
very	172	355
modest	173	64
amounts	174	72
making	175	225
paper	176	190
for	177	7743
early	178	314
1950s	179	13
replaced	180	25
different	181	126
type	182	43
From	183	41
1953	184	4
1955	185	3
9.8	186	6
billion	187	1680
sold	188	363
company	189	2429
Among	190	109
33	191	65
men	192	97
worked	193	70
closely	194	80
substance	195	11
28	196	82
died	197	33
--	198	2005
three	199	558
times	200	182
expected	201	500
number	202	311
Four	203	23
five	204	339
surviving	205	9
asbestos-related	206	5
diseases	207	17
including	208	404
recently	209	242
diagnosed	210	4
total	211	248
18	212	133
malignant	213	7
lung	214	10
far	215	301
higher	216	405
rate	217	499
striking	218	16
finding	219	45
those	220	484
us	221	180
study	222	108
West	223	249
Mass.	224	55
factory	225	38
appears	226	65
be	227	3584
highest	228	57
Western	229	153
industrialized	230	10
countries	231	128
he	232	2496
plant	233	227
which	234	2164
owned	235	98
by	236	4274
Hollingsworth	237	2
&	238	977
Vose	239	2
Co.	240	854
under	241	528
contract	242	298
probably	243	149
support	244	223
argue	245	46
U.S.	246	1552
should	247	405
regulate	248	11
class	249	42
common	250	362
kind	251	105
chrysotile	252	2
found	253	181
most	254	766
other	255	1344
buildings	256	49
one	257	1347
few	258	339
nations	259	44
does	260	491
n't	261	3132
standard	262	85
regulation	263	26
smooth	264	11
fibers	265	13
such	266	860
classified	267	9
according	268	306
Brooke	269	4
T.	270	38
Mossman	271	2
professor	272	40
Vermont	273	14
College	274	15
More	275	64
easily	276	39
rejected	277	63
body	278	28
explained	279	18
In	280	1706
July	281	161
Environmental	282	23
Protection	283	18
Agency	284	34
imposed	285	24
gradual	286	7
ban	287	42
virtually	288	49
all	289	1017
uses	290	48
By	291	136
1997	292	20
almost	293	191
remaining	294	66
cancer-causing	295	2
outlawed	296	6
About	297	54
160	298	12
made	299	529
Areas	300	2
particularly	301	122
dusty	302	4
where	303	345
Workers	304	32
dumped	305	20
large	306	249
sacks	307	3
imported	308	28
material	309	57
into	310	881
huge	311	120
poured	312	7
cotton	313	17
mechanically	314	2
mixed	315	49
dry	316	14
process	317	123
described	318	40
clouds	319	7
blue	320	21
dust	321	8
hung	322	5
over	323	844
parts	324	104
though	325	235
exhaust	326	3
fans	327	27
ventilated	328	3
area	329	183
question	330	124
some	331	1252
managers	332	164
contracted	333	13
Phillips	334	53
vice	335	343
president	336	869
human	337	63
resources	338	51
But	339	1668
you	340	561
recognize	341	19
these	342	425
events	343	65
took	344	211
place	345	149
35	346	89
It	347	1088
bearing	348	12
work	349	384
force	350	155
Yields	351	12
money-market	352	20
mutual	353	60
funds	354	425
continued	355	153
slide	356	39
amid	357	55
signs	358	53
portfolio	359	134
expect	360	192
further	361	232
declines	362	70
interest	363	609
rates	364	452
average	365	337
seven-day	366	14
compound	367	17
yield	368	359
400	369	60
taxable	370	22
tracked	371	8
Money	372	31
Fund	373	86
Report	374	46
eased	375	28
fraction	376	9
point	377	246
8.45	378	18
%	379	4718
8.47	380	7
week	381	654
ended	382	282
Tuesday	383	199
Compound	384	2
yields	385	94
assume	386	34
reinvestment	387	6
dividends	388	63
current	389	333
continues	390	90
Average	391	96
maturity	392	61
'	393	712
investments	394	125
lengthened	395	4
day	396	308
41	397	37
days	398	489
longest	399	5
since	400	447
August	401	215
Donoghue	402	7
Longer	403	3
maturities	404	17
thought	405	104
indicate	406	37
declining	407	47
because	408	971
they	409	1904
permit	410	24
retain	411	32
relatively	412	73
longer	413	100
period	414	270
considered	415	102
sign	416	83
rising	417	82
can	418	896
capture	419	9
sooner	420	14
open	421	140
only	422	897
institutions	423	111
stronger	424	37
indicator	425	15
watch	426	37
market	427	1760
reached	428	143
Nevertheless	429	23
Brenda	430	3
Malizia	431	3
Negus	432	4
editor	433	48
may	434	772
blip	435	4
again	436	176
down	437	663
recent	438	448
rises	439	13
short-term	440	90
six-month	441	42
Treasury	442	299
bills	443	149
Monday	444	204
auction	445	92
example	446	205
rose	447	636
8.04	448	8
7.90	449	18
Despite	450	80
investors	451	601
continue	452	251
pour	453	6
cash	454	343
money	455	500
Assets	456	9
grew	457	55
$	458	6762
1.5	459	65
during	460	359
Typically	461	9
money-fund	462	3
beat	463	28
comparable	464	41
vary	465	26
go	466	246
after	467	873
top	468	189
currently	469	182
yielding	470	15
well	471	411
9	472	171
Dreyfus	473	11
World-Wide	474	2
Dollar	475	19
top-yielding	476	2
fund	477	241
had	478	1625
9.37	479	2
9.45	480	3
earlier	481	533
invests	482	5
heavily	483	63
dollar-denominated	484	8
securities	485	398
overseas	486	87
waiving	487	3
management	488	253
fees	489	103
boosts	490	13
simple	491	41
8.12	492	2
8.14	493	2
30-day	494	23
fell	495	395
8.19	496	2
8.22	497	3
;	498	1129
slid	499	29
8.53	500	5
8.56	501	3
J.P.	502	5
W.R.	503	5
Grace	504	18
holds	505	82
elected	506	69
He	507	813
succeeds	508	41
D.	509	145
formerly	510	35
resigned	511	71
Energy	512	49
seven	513	107
seats	514	37
Pacific	515	145
First	516	272
Financial	517	122
shareholders	518	165
approved	519	148
acquisition	520	183
Royal	521	29
Ltd.	522	183
Toronto	523	45
27	524	65
share	525	1358
or	526	2429
212	527	2
million	528	4122
thrift	529	80
holding	530	171
expects	531	221
obtain	532	42
regulatory	533	66
approval	534	135
complete	535	61
transaction	536	183
year-end	537	16
International	538	283
completed	539	126
sale	540	362
Bailey	541	5
Controls	542	2
Operations	543	8
Finmeccanica	544	2
S.p	545	8
295	546	2
Italian	547	24
state-owned	548	22
interests	549	127
mechanical	550	7
engineering	551	60
industry	552	524
based	553	294
Ohio	554	61
computerized	555	11
controls	556	57
systems	557	122
employs	558	19
2,700	559	4
people	560	662
annual	561	205
revenue	562	292
370	563	5
federal	564	483
government	565	780
suspended	566	44
sales	567	805
savings	568	62
bonds	569	596
Congress	570	317
lifted	571	19
ceiling	572	43
debt	573	412
Until	574	40
acts	575	28
authority	576	50
issue	577	452
obligations	578	16
borrowing	579	26
dropped	580	171
midnight	581	10
2.80	582	5
trillion	583	54
2.87	584	5
Legislation	585	5
lift	586	23
fight	587	59
cutting	588	45
capital-gains	589	66
taxes	590	101
House	591	374
voted	592	46
raise	593	161
3.1	594	29
but	595	1552
Senate	596	200
act	597	67
until	598	262
next	599	576
earliest	600	8
default	601	37
if	602	787
then	603	317
Clark	604	12
J.	605	110
Vitulli	606	2
senior	607	213
general	608	245
manager	609	162
marketing	610	158
arm	611	28
Japanese	612	511
auto	613	154
maker	614	254
Mazda	615	13
Motor	616	85
Corp	617	165
position	618	188
oversee	619	5
service	620	175
operations	621	371
Previously	622	16
43	623	38
Chrysler	624	50
division	625	173
been	626	1500
executive	627	514
20	628	324
When	629	224
time	630	704
their	631	1655
biannual	632	2
nation	633	192
manufacturing	634	122
titans	635	4
typically	636	60
jet	637	15
off	638	479
sunny	639	3
confines	640	2
resort	641	24
towns	642	9
like	643	472
Boca	644	3
Raton	645	2
Hot	646	3
Springs	647	14
Not	648	71
Association	649	166
Manufacturers	650	43
settled	651	56
capital	652	265
Indianapolis	653	9
fall	654	165
meeting	655	203
And	656	518
city	657	193
decided	658	89
treat	659	20
guests	660	10
royalty	661	7
rock	662	11
stars	663	10
owners	664	71
idea	665	86
course	666	114
:	667	1292
prove	668	47
125	669	25
corporate	670	243
decision	671	188
makers	672	129
buckle	673	5
Belt	674	4
so	675	611
rusty	676	2
good	677	338
expand	678	57
On	679	212
receiving	680	23
end	681	370
message	682	29
officials	683	479
giants	684	18
Du	685	31
Pont	686	31
along	687	127
lesser	688	8
knowns	689	2
Steel	690	54
Valley	691	72
Queen	692	3
Factory	693	8
For	694	441
starters	695	4
executives	696	191
joined	697	43
Mayor	698	25
William	699	125
H.	700	38
III	701	21
evening	702	18
Symphony	703	2
guest	704	8
Victor	705	11
Champagne	706	4
dessert	707	2
followed	708	82
morning	709	74
police	710	59
wives	711	5
raced	712	2
traffic	713	51
red	714	52
lights	715	10
governor	716	27
could	717	1033
lieutenant	718	2
welcomed	719	10
special	720	147
buffet	721	4
breakfast	722	10
held	723	226
museum	724	10
food	725	122
drinks	726	7
banned	727	20
everyday	728	9
visitors	729	22
Then	730	69
honor	731	19
hauled	732	2
out	733	969
four	734	254
drivers	735	16
crews	736	8
official	737	218
500	738	180
announcer	739	10
exhibition	740	9
race	741	33
After	742	143
Fortune	743	3
cars	744	141
No	745	97
pointed	746	19
still	747	446
space	748	85
machines	749	87
another	750	344
sponsor	751	13
name	752	119
two	753	988
Back	754	15
downtown	755	22
squeezed	756	18
meetings	757	44
hotel	758	44
buses	759	10
dinner	760	16
dancing	761	4
block	762	75
away	763	162
Under	764	139
moons	765	4
Indiana	766	11
ballroom	767	3
nine	768	186
hottest	769	10
chefs	770	6
town	771	45
fed	772	11
them	773	650
lobster	774	2
chocolate	775	5
sauce	776	2
tasty	777	2
free	778	104
meal	779	3
when	780	936
eat	781	15
gave	782	77
standing	783	29
CEOs	784	2
say	785	701
treatment	786	59
tempts	787	2
return	788	199
heartland	789	2
future	790	197
looking	791	130
forward	792	22
winter	793	21
February	794	39
South	795	194
Korea	796	56
registered	797	30
trade	798	300
deficit	799	99
101	800	34
October	801	197
reflecting	802	67
country	803	253
economic	804	343
sluggishness	805	4
figures	806	145
released	807	59
Wednesday	808	114
Preliminary	809	2
Trade	810	67
Industry	811	48
Ministry	812	50
showed	813	105
fifth	814	14
monthly	815	62
setback	816	16
casting	817	13
cloud	818	7
export-oriented	819	2
economy	820	280
Exports	821	7
stood	822	27
5.29	823	2
mere	824	14
0.7	825	12
increase	826	337
while	827	467
imports	828	89
increased	829	255
sharply	830	93
5.39	831	2
last	832	1009
boom	833	34
began	834	181
1986	835	137
prolonged	836	14
labor	837	101
disputes	838	15
conflicts	839	13
sluggish	840	30
exports	841	84
Government	842	28
would	843	2108
remain	844	135
target	845	72
68	846	23
gloomy	847	7
forecast	848	66
recorded	849	34
surplus	850	23
71	851	23
January	852	82
accumulated	853	6
4	854	176
same	855	297
Imports	856	9
19	857	93
Newsweek	858	10
trying	859	180
keep	860	162
pace	861	48
rival	862	38
Time	863	78
magazine	864	107
announced	865	233
advertising	866	148
1990	867	279
introduce	868	35
incentive	869	19
plan	870	466
advertisers	871	49
ad	872	137
Washington	873	190
Post	874	7
second	875	251
offered	876	187
Plans	877	7
give	878	222
discounts	879	18
maintaining	880	16
increasing	881	99
spending	882	186
become	883	224
permanent	884	27
fixtures	885	2
news	886	215
weeklies	887	4
underscore	888	6
fierce	889	9
competition	890	112
between	891	458
Warner	892	176
Mortimer	893	3
B.	894	48
News	895	73
World	896	124
Alan	897	51
Spoon	898	3
5	899	204
full	900	154
page	901	19
cost	902	262
mid-October	903	17
lowered	904	41
guaranteed	905	28
circulation	906	22
base	907	96
not	908	1262
lower	909	367
effectively	910	26
7.5	911	21
per	912	94
subscriber	913	6
costs	914	338
120,000	915	4
yet	916	173
announce	917	30
Circulation	918	2
Credit	919	60
Plan	920	11
awards	921	5
credits	922	29
renewal	923	6
reward	924	13
bonuses	925	18
meet	926	107
exceed	927	33
1989	928	316
long	929	255
spent	930	85
attempt	931	96
shore	932	13
decline	933	198
pages	934	40
first	935	829
months	936	646
totaled	937	68
drop	938	203
3.2	939	11
Publishers	940	7
Information	941	22
Bureau	942	34
What	943	154
matters	944	40
what	945	562
paying	946	89
department	947	139
we	948	725
doing	949	124
fine	950	44
Both	951	100
gaining	952	12
without	953	245
heavy	954	110
use	955	351
electronic	956	63
giveaways	957	2
subscribers	958	17
telephones	959	4
watches	960	12
However	961	141
none	962	33
big	963	431
gains	964	163
According	965	88
largest	966	237
decrease	967	16
7.3	968	8
six	969	256
flat	970	72
2.6	971	25
Electric	972	72
System	973	46
bowed	974	5
bidding	975	65
Public	976	32
Service	977	95
Hampshire	978	42
saying	979	134
risks	980	69
too	981	307
potential	982	156
payoff	983	2
justify	984	13
offer	985	413
move	986	289
leaves	987	23
United	988	161
Illuminating	989	14
Northeast	990	29
Utilities	991	15
outside	992	109
bidders	993	23
PS	994	25
also	995	1399
proposed	996	202
internal	997	60
reorganization	998	65
Chapter	999	57
11	1000	218
bankruptcy	1001	70
proceedings	1002	38
independent	1003	108
Westborough	1004	3
2	1005	309
acquire	1006	116
below	1007	156
2.29	1008	4
value	1009	286
places	1010	31
bid	1011	352
2.25	1012	15
says	1013	1948
worth	1014	95
Haven	1015	10
Conn.	1016	43
Hartford	1017	15
Conn	1018	14
Manchester	1019	2
N.H.	1020	7
values	1021	57
2.2	1022	34
John	1023	234
Rowe	1024	18
chief	1025	510
officer	1026	293
equity	1027	146
suffer	1028	28
forecasts	1029	37
related	1030	111
growth	1031	359
electricity	1032	18
demand	1033	217
improved	1034	67
operating	1035	270
efficiencies	1036	2
did	1037	563
come	1038	228
true	1039	50
evaluated	1040	3
raising	1041	68
seemed	1042	48
substantial	1043	69
persistent	1044	14
rewards	1045	10
way	1046	374
That	1047	433
got	1048	165
hard	1049	131
take	1050	392
added	1051	320
noted	1052	148
political	1053	244
concerns	1054	116
worried	1055	45
matter	1056	84
owns	1057	115
emerges	1058	8
attracts	1059	6
...	1060	184
just	1061	530
factors	1062	64
withdraw	1063	16
Wilbur	1064	3
Ross	1065	43
Jr.	1066	85
Rothschild	1067	24
financial	1068	438
adviser	1069	54
troubled	1070	56
holders	1071	147
withdrawal	1072	19
might	1073	331
speed	1074	52
fact	1075	151
increases	1076	135
4.8	1077	19
against	1078	463
around	1079	245
5.5	1080	23
complicated	1081	22
negotiations	1082	64
state	1083	486
asserted	1084	14
Now	1085	153
field	1086	77
less	1087	349
cluttered	1088	2
Separately	1089	58
Federal	1090	267
Regulatory	1091	6
Commission	1092	142
turned	1093	106
request	1094	55
seeking	1095	120
possible	1096	205
purchase	1097	200
hopes	1098	89
expedited	1099	2
review	1100	65
summer	1101	99
court	1102	285
shares	1103	1113
closed	1104	322
yesterday	1105	536
3.75	1106	6
25	1107	213
cents	1108	745
York	1109	887
Stock	1110	321
Exchange	1111	436
composite	1112	195
trading	1113	1018
Norman	1114	14
52	1115	27
Toys	1116	4
R	1117	3
Frederick	1118	18
63	1119	29
Banking	1120	34
directors	1121	126
consumer	1122	157
electronics	1123	48
appliances	1124	13
retailing	1125	38
chain	1126	70
They	1127	448
succeed	1128	41
Daniel	1129	34
M.	1130	56
retired	1131	29
Circuit	1132	19
City	1133	143
Robert	1134	194
R.	1135	81
Glauber	1136	2
undersecretary	1137	4
12-member	1138	2
Commonwealth	1139	25
Edison	1140	32
ordered	1141	51
refund	1142	17
250	1143	54
illegal	1144	37
collected	1145	9
overruns	1146	7
nuclear	1147	48
power	1148	211
previously	1149	118
Illinois	1150	33
Commerce	1151	68
groups	1152	130
ever	1153	113
required	1154	108
local	1155	165
utility	1156	41
State	1157	121
Judge	1158	111
Richard	1159	115
Curry	1160	8
refunds	1161	11
45	1162	81
50	1163	340
each	1164	355
customers	1165	184
received	1166	181
electric	1167	26
April	1168	111
moved	1169	77
begin	1170	117
Feb.	1171	20
1	1172	592
appeals	1173	40
attempts	1174	24
his	1175	1547
order	1176	182
pool	1177	21
hostage	1178	2
through	1179	558
round	1180	26
already	1181	291
appealing	1182	7
underlying	1183	42
commission	1184	55
considering	1185	68
exact	1186	17
amount	1187	190
determined	1188	47
actual	1189	84
collections	1190	4
Dec.	1191	112
31	1192	166
ruling	1193	74
slash	1194	12
earnings	1195	566
1.55	1196	6
1988	1197	383
3.01	1198	2
spokesman	1199	309
tracking	1200	11
whose	1201	166
addresses	1202	5
changed	1203	99
past	1204	386
3	1205	213
1\/2	1206	265
administrative	1207	39
nightmare	1208	6
12.5	1209	40
2.5	1210	71
Byron	1211	4
near	1212	106
Rockford	1213	5
Ill.	1214	27
1985	1215	94
disputed	1216	13
49	1217	41
pay	1218	359
courts	1219	38
upheld	1220	11
challenge	1221	41
Supreme	1222	79
Court	1223	126
audit	1224	25
construction	1225	158
expenses	1226	83
unreasonable	1227	5
collecting	1228	9
subject	1229	105
ruled	1230	34
190	1231	17
195	1232	4
plus	1233	51
additional	1234	164
calculations	1235	16
Last	1236	151
month	1237	500
set	1238	247
faces	1239	52
court-ordered	1240	2
differential	1241	3
Appellate	1242	2
estimated	1243	195
140	1244	27
hope	1245	83
precedent	1246	10
case	1247	308
involving	1248	63
Braidwood	1249	3
245	1250	3
rule	1251	81
poor	1252	57
performance	1253	122
LaSalle	1254	3
I	1255	1188
Japan	1256	430
domestic	1257	134
trucks	1258	57
units	1259	163
record	1260	221
Automobile	1261	7
Dealers	1262	44
strong	1263	224
year-to-year	1264	6
21	1265	89
12	1266	223
September	1267	309
setting	1268	38
records	1269	33
every	1270	170
March	1271	155
compared	1272	254
previous	1273	172
inched	1274	10
0.4	1275	10
Sales	1276	142
passenger	1277	17
22	1278	92
medium-sized	1279	12
benefited	1280	18
price	1281	655
reductions	1282	24
arising	1283	4
introduction	1284	19
consumption	1285	33
tax	1286	369
doubled	1287	30
Texas	1288	204
Instruments	1289	10
opened	1290	76
manufacture	1291	14
control	1292	212
devices	1293	46
located	1294	19
60	1295	148
miles	1296	61
Seoul	1297	16
help	1298	288
diversifying	1299	7
produce	1300	104
motor	1301	16
vehicles	1302	54
household	1303	36
survival	1304	14
spinoff	1305	21
Cray	1306	65
Computer	1307	80
fledgling	1308	10
supercomputer	1309	18
business	1310	858
depend	1311	11
creativity	1312	11
designer	1313	15
Seymour	1314	7
development	1315	158
initial	1316	87
machine	1317	90
tied	1318	39
directly	1319	95
balance	1320	53
sheet	1321	28
Documents	1322	2
filed	1323	191
Securities	1324	252
pending	1325	60
disclosed	1326	116
Research	1327	79
100	1328	276
financing	1329	160
providing	1330	43
firm	1331	430
project	1332	118
heads	1333	34
scrapped	1334	9
documents	1335	54
although	1336	125
64-year-old	1337	2
working	1338	136
Cray-3	1339	10
least	1340	316
fully	1341	74
operational	1342	10
prototype	1343	6
Moreover	1344	79
there	1345	680
orders	1346	221
several	1347	330
prospects	1348	41
While	1349	198
many	1350	720
anticipated	1351	34
Minneapolis-based	1352	4
May	1353	94
strings	1354	3
attached	1355	24
public	1356	305
much	1357	642
choice	1358	39
Gregory	1359	4
Barnum	1360	3
interview	1361	76
theory	1362	32
him	1363	281
want	1364	269
include	1365	186
anticipates	1366	14
needing	1367	4
perhaps	1368	69
120	1369	46
beginning	1370	104
called	1371	261
scenario	1372	20
filing	1373	95
details	1374	58
stock	1375	1103
jump	1376	34
2.875	1377	2
close	1378	290
38	1379	46
Analysts	1380	103
link	1381	26
note	1382	96
presence	1383	40
complicate	1384	5
valuation	1385	8
investor	1386	171
Gary	1387	23
P.	1388	26
Smaby	1389	2
Group	1390	246
Minneapolis	1391	25
concept	1392	29
You	1393	151
either	1394	133
believe	1395	157
do	1396	899
Besides	1397	23
age	1398	91
tricky	1399	7
chip	1400	43
technology	1401	142
SEC	1402	86
describe	1403	12
chips	1404	61
being	1405	401
fragile	1406	9
minute	1407	18
require	1408	82
robotic	1409	2
handling	1410	32
equipment	1411	150
addition	1412	197
contain	1413	19
16	1414	133
processors	1415	8
twice	1416	47
face	1417	145
intense	1418	26
world-wide	1419	60
roll	1420	34
direct	1421	77
competitor	1422	18
1991	1423	92
compete	1424	30
Business	1425	107
Machines	1426	46
Big	1427	220
Three	1428	47
Hitachi	1429	18
NEC	1430	35
Fujitsu	1431	34
Ltd	1432	66
believes	1433	91
fewer	1434	52
supercomputers	1435	5
priced	1436	213
15	1437	401
presumably	1438	5
range	1439	116
terms	1440	158
stockholders	1441	14
receive	1442	106
own	1443	440
distribution	1444	53
occur	1445	25
weeks	1446	226
Instead	1447	59
companies	1448	790
leave	1449	76
marketplace	1450	26
decide	1451	50
applied	1452	25
Nasdaq	1453	65
calculate	1454	4
book	1455	64
4.75	1456	6
Along	1457	13
transferring	1458	4
53	1459	25
assets	1460	304
primarily	1461	56
drain	1462	14
sheets	1463	14
clearly	1464	51
why	1465	87
favored	1466	16
Without	1467	29
able	1468	179
report	1469	307
profit	1470	413
half	1471	249
rather	1472	137
5.9	1473	18
posted	1474	130
hand	1475	97
existed	1476	7
incurred	1477	18
20.5	1478	6
loss	1479	347
comment	1480	207
Colorado	1481	22
Colo.	1482	11
contractor	1483	24
arrangement	1484	30
father	1485	28
paid	1486	198
600,000	1487	7
At	1488	317
240,000	1489	3
Messrs.	1490	31
includes	1491	114
Neil	1492	8
47	1493	29
Joseph	1494	45
Blanchard	1495	3
37	1496	48
Malcolm	1497	29
40	1498	208
software	1499	85
Douglas	1500	36
hardware	1501	20
All	1502	110
came	1503	182
450	1504	23
Stevens	1505	14
both	1506	362
positions	1507	65
Donald	1508	34
electric-utility	1509	2
Arthur	1510	31
Hatch	1511	6
59	1512	24
Eastern	1513	105
Carney	1514	2
claiming	1515	19
success	1516	60
diplomacy	1517	4
removed	1518	17
Taiwan	1519	30
Saudi	1520	20
Arabia	1521	11
list	1522	66
watching	1523	29
allegedly	1524	24
failing	1525	23
patents	1526	13
copyrights	1527	3
intellectual-property	1528	5
rights	1529	168
China	1530	167
Thailand	1531	6
India	1532	26
Brazil	1533	31
Mexico	1534	68
so-called	1535	65
priority	1536	30
result	1537	229
interim	1538	14
Representative	1539	6
Carla	1540	5
Hills	1541	37
law	1542	297
accelerated	1543	7
investigations	1544	17
stiff	1545	13
sanctions	1546	23
improve	1547	83
protection	1548	83
intellectual	1549	12
property	1550	117
spring	1551	81
Mrs.	1552	161
she	1553	431
placed	1554	54
varying	1555	4
degrees	1556	10
scrutiny	1557	14
genuine	1558	14
progress	1559	33
touchy	1560	5
She	1561	107
growing	1562	125
realization	1563	5
world	1564	265
denial	1565	3
harms	1566	3
inventiveness	1567	3
{	1568	196
offending	1569	2
}	1570	199
citizens	1571	23
negotiators	1572	14
inadequate	1573	11
protections	1574	3
hurting	1575	12
themselves	1576	119
discouraging	1577	10
scientists	1578	57
authors	1579	13
deterring	1580	3
high-technology	1581	7
firms	1582	267
investing	1583	42
best	1584	165
lauded	1585	4
creating	1586	39
task	1587	40
enforcement	1588	28
teams	1589	30
officers	1590	25
prosecutors	1591	49
trained	1592	7
pursue	1593	36
movie	1594	62
instituted	1595	10
effective	1596	86
procedures	1597	31
aid	1598	104
bilateral	1599	4
copyright	1600	13
agreement	1601	275
trademark	1602	6
introducing	1603	9
legislation	1604	119
protect	1605	48
foreign	1606	307
producers	1607	113
unauthorized	1608	9
films	1609	18
measure	1610	114
compel	1611	2
Taipei	1612	13
small	1613	292
showing	1614	58
part	1615	409
vowed	1616	12
enact	1617	7
compatible	1618	7
international	1619	144
standards	1620	68
apply	1621	35
computer	1622	266
literary	1623	8
works	1624	63
These	1625	146
completely	1626	24
hook	1627	7
17	1628	120
Those	1629	61
Italy	1630	46
Canada	1631	125
Greece	1632	11
Spain	1633	36
concern	1634	308
deemed	1635	8
pose	1636	5
problems	1637	259
American	1638	576
patent	1639	40
Hoffman	1640	17
lawyer	1641	69
specializing	1642	8
cases	1643	146
threat	1644	50
retaliation	1645	4
combined	1646	56
recognition	1647	16
protecting	1648	11
prompted	1649	31
improvements	1650	20
tells	1651	23
efforts	1652	139
craft	1653	4
concerned	1654	55
disturbing	1655	9
developments	1656	21
Turkey	1657	19
continuing	1658	91
slow	1659	78
Malaysia	1660	23
elaborate	1661	34
reports	1662	135
complained	1663	32
videocassette	1664	7
disregard	1665	2
pharmaceutical	1666	35
requires	1667	39
So	1668	170
bad	1669	107
enough	1670	183
merit	1671	12
investigation	1672	58
301	1673	2
provision	1674	77
Argentina	1675	6
ask	1676	48
creditor	1677	16
banks	1678	344
halve	1679	2
64	1680	24
developing	1681	54
declaration	1682	8
Economy	1683	4
Minister	1684	54
Rapanelli	1685	4
believed	1686	62
action	1687	164
Argentine	1688	3
stature	1689	3
Latin	1690	29
little	1691	264
reach	1692	65
reduction	1693	62
external	1694	7
met	1695	67
Assistant	1696	8
Secretary	1697	69
David	1698	145
Mulford	1699	10
negotiator	1700	4
Carlos	1701	14
President	1702	248
Menem	1703	2
office	1704	261
8	1705	373
feels	1706	12
significant	1707	110
principal	1708	65
solved	1709	7
wants	1710	125
forgiven	1711	3
(	1712	1109
During	1713	64
centennial	1714	10
Wall	1715	256
Street	1716	259
century	1717	44
stand	1718	66
milestones	1719	10
history	1720	98
)	1721	1122
CHANGED	1722	2
personal	1723	142
computing	1724	13
launched	1725	58
1977	1726	15
Apple	1727	38
II	1728	51
Commodore	1729	16
Tandy	1730	21
computers	1731	161
crude	1732	38
television	1733	120
sets	1734	41
screens	1735	14
stored	1736	3
data	1737	144
major	1738	530
advance	1739	52
built	1740	92
garage	1741	3
Stephen	1742	46
Steven	1743	22
Club	1744	13
affordable	1745	5
Crude	1746	6
PCs	1747	16
triggered	1748	38
explosive	1749	6
product	1750	195
desktop	1751	8
models	1752	48
home	1753	238
mainframe	1754	28
unlike	1755	34
types	1756	43
Sol	1757	3
store	1758	68
memories	1759	11
Current	1760	11
faster	1761	37
memory	1762	34
capacity	1763	85
greater	1764	79
counterparts	1765	15
pioneer	1766	5
PC	1767	18
contributors	1768	2
Gates	1769	12
Paul	1770	60
Allen	1771	17
1975	1772	17
developed	1773	77
system	1774	283
became	1775	97
billionaire	1776	7
IBM	1777	155
adapted	1778	9
versions	1779	21
1981	1780	37
F.	1781	44
Seagate	1782	8
Technology	1783	51
disk	1784	30
drives	1785	39
Dennis	1786	20
Hayes	1787	4
Dale	1788	8
Atlanta	1789	35
engineers	1790	20
allow	1791	110
via	1792	159
telephone	1793	93
leader	1794	96
entered	1795	40
Today	1796	45
shipments	1797	29
annually	1798	56
Faulding	1799	3
Australian	1800	53
pharmaceuticals	1801	10
Moleculon	1802	3
affiliate	1803	37
acquired	1804	135
Kalipharma	1805	2
23	1806	86
sells	1807	47
label	1808	12
voting	1809	32
stake	1810	307
together	1811	81
convertible	1812	105
preferred	1813	94
holdings	1814	59
gives	1815	60
right	1816	235
70	1817	93
Oil	1818	53
production	1819	257
Australia	1820	83
Bass	1821	16
fields	1822	39
raised	1823	133
11,000	1824	5
barrels	1825	47
launch	1826	42
Whiting	1827	4
scheduled	1828	119
brought	1829	88
Esso	1830	6
Exxon	1831	55
Broken	1832	2
Hill	1833	39
Pty.	1834	3
operate	1835	47
joint	1836	113
venture	1837	112
started	1838	114
Output	1839	5
gradually	1840	10
reaches	1841	17
reserves	1842	106
Reserves	1843	13
start	1844	115
producing	1845	50
1987	1846	261
excise	1847	3
R.P.	1848	3
Scherer	1849	3
10.2	1850	10
Southern	1851	56
Optical	1852	2
subsidiary	1853	150
Thomas	1854	71
Sloan	1855	9
Following	1856	15
buy-out	1857	165
Shearson	1858	106
Lehman	1859	74
Hutton	1860	69
capsules	1861	2
divest	1862	3
itself	1863	147
certain	1864	218
businesses	1865	228
program	1866	535
White	1867	145
Bush	1868	334
duty-free	1869	7
produced	1870	87
quantities	1871	13
Virgin	1872	6
Islands	1873	8
possessions	1874	3
response	1875	80
petition	1876	11
Timex	1877	3
changes	1878	195
denied	1879	42
requested	1880	26
covered	1881	39
58	1882	37
tariff	1883	4
classifications	1884	3
grant	1885	19
status	1886	38
categories	1887	19
injury	1888	9
producer	1889	61
seller	1890	16
low-priced	1891	5
battery-operated	1892	5
assembled	1893	9
Philippines	1894	24
preferences	1895	9
main	1896	89
beneficiaries	1897	14
eligible	1898	21
aide	1899	30
Magna	1900	8
McAlpine	1901	8
Frank	1902	52
Stronach	1903	5
stepping	1904	11
turn	1905	107
manufacturer	1906	37
effort	1907	148
reduce	1908	141
overhead	1909	13
curb	1910	23
satisfactory	1911	7
level	1912	205
achieved	1913	29
maintained	1914	25
finance	1915	128
An	1916	136
ambitious	1917	18
expansion	1918	57
left	1919	137
excess	1920	45
load	1921	25
automotive	1922	53
downturn	1923	35
despite	1924	125
steady	1925	34
cut	1926	246
quarterly	1927	87
dividend	1928	146
Class	1929	29
wallowing	1930	2
52-week	1931	7
Canadian	1932	130
dollars	1933	164
US$	1934	60
37.5	1935	22
C$	1936	60
founder	1937	42
controlling	1938	26
shareholder	1939	101
seek	1940	105
unsuccessfully	1941	7
seat	1942	29
Parliament	1943	19
resume	1944	31
influential	1945	15
role	1946	120
running	1947	82
throughout	1948	46
organization	1949	61
personally	1950	11
restructuring	1951	155
assisted	1952	3
Manfred	1953	2
consulting	1954	52
career	1955	36
clients	1956	132
Lord	1957	8
63-year-old	1958	2
English	1959	31
chemical	1960	66
nearly	1961	207
single-handedly	1962	4
bought	1963	139
mortgage	1964	106
totaling	1965	28
Mortgage	1966	40
purchases	1967	71
instruments	1968	41
Fannie	1969	41
Mae	1970	53
O.	1971	12
Maxwell	1972	33
conference	1973	88
90	1974	81
institutional	1975	71
rest	1976	91
went	1977	128
France	1978	103
Hong	1979	127
Kong	1980	120
Earlier	1981	53
snapped	1982	13
similar	1983	133
570	1984	5
mortgage-backed	1985	13
put	1986	250
Blackstone	1987	8
investment	1988	503
bank	1989	404
jointly	1990	46
Goldman	1991	57
Sachs	1992	53
Daiwa	1993	31
Co	1994	163
seven-year	1995	9
offering	1996	260
fixed-rate	1997	25
floating-rate	1998	8
linked	1999	30
London	2000	222
interbank	2001	15
key	2002	113
advantages	2003	12
designed	2004	92
eliminate	2005	35
prepayment	2006	6
forces	2007	69
Second	2008	24
channel	2009	12
payments	2010	137
semiannual	2011	9
reducing	2012	36
burden	2013	25
addressing	2014	7
extremely	2015	45
attractive	2016	33
Such	2017	70
boosted	2018	50
900	2019	25
outstanding	2020	187
rapid	2021	28
purchasers	2022	10
buying	2023	247
2.4	2024	25
tenth	2025	2
issued	2026	113
L.	2027	62
54-year-old	2028	2
oil	2029	282
expanding	2030	33
14	2031	123
members	2032	205
LTV	2033	33
judge	2034	134
agreed	2035	282
extend	2036	39
steel	2037	111
aerospace	2038	29
energy	2039	78
exclusive	2040	30
file	2041	44
Bankruptcy	2042	28
Code	2043	23
giving	2044	66
creditors	2045	90
lawsuits	2046	38
debts	2047	25
giant	2048	74
Montedison	2049	12
S.p.A.	2050	5
Acquisition	2051	29
indirect	2052	10
37-a-share	2053	2
tender	2054	46
Erbamont	2055	11
incorporated	2056	7
Netherlands	2057	19
advertised	2058	6
editions	2059	6
expire	2060	30
November	2061	62
72	2062	27
pursuant	2063	4
gold	2064	103
currencies	2065	36
drawing	2066	15
hefty	2067	20
1.82	2068	6
Finance	2069	44
marks	2070	122
sixth	2071	16
consecutive	2072	36
protracted	2073	4
reflects	2074	58
intensity	2075	8
Bank	2076	352
intervention	2077	14
June	2078	160
currency	2079	114
temporarily	2080	41
surged	2081	53
above	2082	150
yen	2083	361
announcement	2084	96
follows	2085	50
sharper	2086	6
craze	2087	6
sweeping	2088	22
rash	2089	8
closed-end	2090	10
publicly	2091	69
traded	2092	104
portfolios	2093	35
invest	2094	43
stocks	2095	521
single	2096	84
24	2097	91
regulators	2098	90
triple	2099	8
Charles	2100	66
E.	2101	60
Simon	2102	7
Washington-based	2103	6
turf	2104	9
ranged	2105	12
Chile	2106	7
Austria	2107	2
Portugal	2108	7
Next	2109	29
Philippine	2110	15
capped	2111	25
visit	2112	40
Corazon	2113	4
Aquino	2114	8
head	2115	146
kicked	2116	8
Board	2117	271
here	2118	217
province	2119	8
?	2120	365
Anything	2121	6
how	2122	345
Guinea	2123	5
quips	2124	3
George	2125	92
Foot	2126	5
managing	2127	75
partner	2128	98
Newgate	2129	3
Management	2130	84
Associates	2131	64
Northampton	2132	2
Mass	2133	19
explosion	2134	11
mania	2135	5
1920s	2136	7
narrowly	2137	12
focused	2138	22
wildly	2139	10
popular	2140	56
1929	2141	6
crash	2142	98
Unlike	2143	20
traditional	2144	62
issuing	2145	13
fixed	2146	67
surge	2147	44
brings	2148	12
soon	2149	134
listed	2150	59
account	2151	149
billions	2152	31
People	2153	83
claims	2154	169
available	2155	145
runs	2156	59
Michael	2157	127
Porter	2158	7
analyst	2159	251
Smith	2160	91
Barney	2161	26
Harris	2162	27
Upham	2163	18
Behind	2164	5
hoopla	2165	2
heavy-duty	2166	3
As	2167	332
individual	2168	119
scrambled	2169	10
find	2170	150
brokers	2171	103
easy	2172	54
sell	2173	449
stretching	2174	7
nets	2175	4
wide	2176	46
planners	2177	30
often	2178	195
urge	2179	14
diversify	2180	7
hold	2181	115
smattering	2182	2
emerging	2183	19
markets	2184	362
outpaced	2185	5
mature	2186	27
Country	2187	5
get	2188	438
taste	2189	13
burned	2190	10
Political	2191	3
gyrations	2192	24
Another	2193	69
prices	2194	677
tend	2195	39
swing	2196	12
broader	2197	29
7	2198	149
Oct.	2199	300
13	2200	206
instance	2201	79
plunged	2202	57
clobbered	2203	5
wild	2204	23
frenzy	2205	8
historically	2206	14
fat	2207	15
premiums	2208	30
discount	2209	72
late	2210	281
premium	2211	77
6	2212	151
reason	2213	115
Share	2214	9
climbed	2215	72
partially	2216	6
specialists	2217	42
European	2218	176
skyrocketed	2219	6
startling	2220	7
targeted	2221	18
long-term	2222	132
play	2223	78
1992	2224	97
integration	2225	16
invested	2226	40
jumped	2227	93
'm	2228	125
alarmed	2229	5
see	2230	253
rich	2231	30
valuations	2232	2
newly	2233	36
fattened	2234	3
reflect	2235	49
increasingly	2236	57
global	2237	46
suggests	2238	45
Asia	2239	37
Europe	2240	186
exposure	2241	37
resistant	2242	5
viewpoint	2243	5
cast	2244	22
Nonetheless	2245	11
plenty	2246	29
analysts	2247	400
lofty	2248	3
levels	2249	130
buy	2250	457
depositary	2251	12
receipts	2252	20
ADRs	2253	5
represent	2254	46
essentially	2255	26
insist	2256	34
jumping	2257	5
advice	2258	30
folks	2259	11
party	2260	82
better	2261	189
ready	2262	35
quickly	2263	107
Soviet	2264	246
Union	2265	176
technical	2266	55
talks	2267	133
repayment	2268	8
Moscow	2269	58
188	2270	6
Russian	2271	21
owed	2272	27
Department	2273	244
If	2274	382
repaid	2275	10
clear	2276	137
Soviets	2277	63
happen	2278	43
permitted	2279	24
branch	2280	38
Foreign	2281	48
Economic	2282	30
Affairs	2283	18
crippled	2284	4
unless	2285	70
settle	2286	46
lent	2287	10
short-lived	2288	4
democratic	2289	20
Communists	2290	11
seized	2291	9
1934	2292	2
Johnson	2293	68
Debt	2294	3
Act	2295	65
amended	2296	12
Americans	2297	95
credit	2298	226
Monetary	2299	14
U.S.S.R.	2300	10
belongs	2301	8
neither	2302	40
stressed	2303	9
satisfying	2304	5
legal	2305	143
obstacles	2306	10
hundreds	2307	52
millions	2308	40
War	2309	33
reflection	2310	9
leveling	2311	4
manufactured	2312	13
goods	2313	123
failed	2314	128
rise	2315	195
Meanwhile	2316	104
Purchasing	2317	5
survey	2318	90
indicated	2319	73
Its	2320	85
index	2321	323
47.6	2322	4
46	2323	42
Any	2324	19
reading	2325	33
sector	2326	92
generally	2327	107
purchasing	2328	39
however	2329	231
booked	2330	5
defense	2331	136
contractors	2332	20
fallen	2333	39
2.1	2334	22
separate	2335	90
ran	2336	33
significantly	2337	52
Private	2338	14
building	2339	189
activity	2340	113
adjusted	2341	54
remove	2342	24
effects	2343	49
usual	2344	47
seasonal	2345	18
patterns	2346	12
inflation	2347	165
Kenneth	2348	19
economist	2349	78
Society	2350	24
Cleveland	2351	32
revive	2352	25
residential	2353	19
pick	2354	39
slack	2355	9
asked	2356	138
draw	2357	27
blank	2358	10
measures	2359	73
slowly	2360	21
payrolls	2361	4
Reserve	2362	90
Yet	2363	62
economists	2364	71
predicting	2365	23
slip	2366	14
recession	2367	111
cite	2368	8
lack	2369	60
imbalances	2370	9
provide	2371	171
warning	2372	37
signals	2373	15
Inventories	2374	3
watched	2375	21
clues	2376	8
Economists	2377	18
buildup	2378	10
inventories	2379	33
provoke	2380	4
cutbacks	2381	10
lead	2382	127
front	2383	48
0.1	2384	17
`	2385	108
soft	2386	31
landing	2387	17
Elliott	2388	5
Platt	2389	5
Donaldson	2390	32
Lufkin	2391	30
Jenrette	2392	26
excessive	2393	16
slowdown	2394	58
eases	2395	5
leading	2396	115
intended	2397	45
0.3	2398	19
climbing	2399	11
0.9	2400	13
Orders	2401	6
durable	2402	22
0.2	2403	33
3.9	2404	24
durable-goods	2405	4
1.6	2406	53
5.4	2407	13
Shipments	2408	2
backlogs	2409	7
unfilled	2410	5
0.5	2411	11
helped	2412	127
strength	2413	60
Excluding	2414	15
declined	2415	226
accounts	2416	114
Bankers	2417	31
predicted	2418	52
eventually	2419	59
boost	2420	100
single-family	2421	8
homes	2422	61
Spending	2423	3
private	2424	168
99.1	2425	3
4.3	2426	13
88	2427	13
adjusting	2428	9
change	2429	227
contrast	2430	50
McGraw-Hill	2431	13
F.W.	2432	4
Dodge	2433	14
contracts	2434	157
awarded	2435	37
counts	2436	21
renovation	2437	3
slowing	2438	55
signaling	2439	3
imminent	2440	15
Bretz	2441	3
association	2442	45
committee	2443	130
materials	2444	64
Pitney	2445	6
Bowes	2446	6
Stamford	2447	16
low	2448	162
evidence	2449	96
export	2450	60
Only	2451	54
purchased	2452	58
steeper	2453	4
vendors	2454	5
delivering	2455	8
consider	2456	90
inflationary	2457	3
pressures	2458	27
abating	2459	2
suppliers	2460	12
handle	2461	35
delivery	2462	93
lengthen	2463	2
provided	2464	70
Each	2465	56
indicators	2466	26
difference	2467	61
reporting	2468	35
improvement	2469	54
particular	2470	64
worsening	2471	6
polled	2472	10
73	2473	22
import	2474	38
10	2475	517
acknowledging	2476	6
trend	2477	63
suspect	2478	19
going	2479	295
Items	2480	2
short	2481	128
supply	2482	95
numbered	2483	5
dozen	2484	41
included	2485	141
newcomer	2486	3
milk	2487	25
odd	2488	15
thing	2489	110
row	2490	17
shortage	2491	19
blamed	2492	25
dairy	2493	6
exceptionally	2494	5
coupled	2495	9
quotas	2496	13
Pamela	2497	3
Sebastian	2498	2
contributed	2499	75
article	2500	79
Here	2501	54
seasonally	2502	22
manufacturers	2503	60
Judging	2504	3
Americana	2505	3
Murakami	2506	2
Wild	2507	6
Sheep	2508	4
Chase	2509	35
Kodansha	2510	2
320	2511	7
18.95	2512	7
baby	2513	18
boomers	2514	10
sides	2515	52
lot	2516	171
novel	2517	24
texture	2518	2
entirely	2519	24
especially	2520	118
Characters	2521	2
drink	2522	15
Dogs	2523	5
Johnny	2524	2
Goode	2525	3
Bugs	2526	2
reruns	2527	6
read	2528	67
Mickey	2529	4
talk	2530	73
worry	2531	43
careers	2532	9
broken	2533	26
marriages	2534	2
affairs	2535	37
reader	2536	10
charm	2537	3
engaging	2538	8
recognizing	2539	6
buttoned-down	2540	2
society	2541	42
contemporary	2542	11
refreshing	2543	2
author	2544	23
belong	2545	11
self-aggrandizing	2546	2
school	2547	99
writers	2548	13
perpetuate	2549	3
notion	2550	18
unique	2551	10
outsiders	2552	12
carries	2553	35
implicit	2554	6
relations	2555	51
think	2556	297
plot	2557	12
rooted	2558	5
reality	2559	19
imaginative	2560	5
funny	2561	10
hero	2562	9
snow	2563	5
search	2564	22
elusive	2565	5
sheep	2566	2
star	2567	18
back	2568	420
behest	2569	4
sinister	2570	2
erudite	2571	2
mobster	2572	2
Stanford	2573	8
degree	2574	21
tow	2575	2
girlfriend	2576	7
mark	2577	54
her	2578	414
anything	2579	98
butterfly	2580	2
meets	2581	7
solicitous	2582	2
Christian	2583	16
chauffeur	2584	2
offers	2585	75
God	2586	16
phone	2587	54
Man	2588	8
sweet	2589	12
figure	2590	76
wears	2591	7
else	2592	70
sheepskin	2593	2
40-year-old	2594	7
sensation	2595	3
Norwegian	2596	7
Wood	2597	11
seems	2598	109
fluent	2599	3
Beatles	2600	2
copies	2601	25
published	2602	37
youthful	2603	2
Tokyo	2604	164
brat	2605	2
pack	2606	12
dominating	2607	2
charts	2608	7
Their	2609	43
books	2610	49
written	2611	41
language	2612	42
usually	2613	97
carry	2614	62
Gotta	2615	2
Have	2616	7
Wa	2617	3
Macmillan	2618	9
17.95	2619	4
baseball	2620	50
Nipponese	2621	2
version	2622	57
call	2623	103
game	2624	85
describes	2625	11
mirror	2626	9
fabled	2627	4
virtues	2628	4
harmony	2629	6
spirit	2630	13
ballplayers	2631	4
player	2632	33
commitment	2633	33
practice	2634	69
image	2635	67
important	2636	170
batting	2637	2
Polls	2638	4
Giants	2639	23
humble	2640	3
soul	2641	4
male	2642	18
symbol	2643	15
played	2644	51
ball	2645	9
bat	2646	4
unrecognizable	2647	2
Fans	2648	2
foul	2649	3
balls	2650	6
stadium	2651	20
ushers	2652	2
strike	2653	86
zone	2654	5
expands	2655	4
depending	2656	18
size	2657	90
hitter	2658	3
ties	2659	38
honorably	2660	2
sidestep	2661	2
shame	2662	7
defeat	2663	13
players	2664	59
must	2665	236
abide	2666	2
strict	2667	15
rules	2668	112
conduct	2669	25
lives	2670	38
always	2671	115
wear	2672	15
road	2673	37
amusing	2674	6
chronicle	2675	3
fare	2676	21
enormous	2677	37
sums	2678	9
plate	2679	11
run	2680	156
Funny	2681	3
228	2682	3
Katzenstein	2683	5
complaint	2684	22
whom	2685	53
Sony	2686	93
hosted	2687	2
regret	2688	8
parties	2689	64
sometimes	2690	59
vicious	2691	7
mundane	2692	5
aspects	2693	23
employees	2694	211
assigned	2695	16
lunch	2696	17
partners	2697	57
austere	2698	3
dormitory	2699	2
Some	2700	306
observations	2701	4
style	2702	45
salarymen	2703	2
unproductive	2704	2
overtime	2705	11
sake	2706	2
solidarity	2707	2
assistant	2708	46
letting	2709	14
young	2710	80
employee	2711	55
responsibility	2712	40
frustrating	2713	4
science	2714	14
invent	2715	3
ultimately	2716	38
lesson	2717	13
fired	2718	26
committed	2719	39
social	2720	44
crime	2721	57
appointment	2722	20
venerable	2723	6
Akio	2724	4
Morita	2725	3
never	2726	166
certainly	2727	54
learned	2728	33
something	2729	125
Ms.	2730	205
Kirkpatrick	2731	2
deputy	2732	44
editorial	2733	28
features	2734	25
corners	2735	5
globe	2736	7
becoming	2737	39
tobacco	2738	30
smoke	2739	15
Singapore	2740	42
entering	2741	16
restaurants	2742	26
stores	2743	113
sports	2744	65
centers	2745	50
clubs	2746	7
exempt	2747	9
smoking	2748	12
bars	2749	7
except	2750	51
hours	2751	113
bans	2752	7
theaters	2753	7
elevators	2754	9
hospitals	2755	20
fast-food	2756	34
minister	2757	40
prime	2758	36
Week	2759	5
Kuala	2760	5
Lumpur	2761	5
urged	2762	39
visiting	2763	6
stalls	2764	2
posters	2765	4
restricts	2766	6
designated	2767	8
indicates	2768	30
consumers	2769	80
materialistic	2770	3
carried	2771	34
Backer	2772	14
Spielvogel	2773	23
Bates	2774	14
agency	2775	276
colony	2776	16
feel	2777	84
pressured	2778	11
surveyed	2779	23
identified	2780	36
one-third	2781	32
great	2782	109
deal	2783	195
stress	2784	26
Thai	2785	2
cabinet	2786	11
endorsed	2787	12
proposal	2788	195
build	2789	121
center	2790	90
20,000	2791	24
Bangkok	2792	2
Central	2793	45
Plaza	2794	9
Hotel	2795	14
balked	2796	7
conditions	2797	93
undertaking	2798	8
necessary	2799	69
Yasser	2800	2
Arafat	2801	12
Olympic	2802	5
Committee	2803	120
asking	2804	44
Palestinian	2805	13
Palestine	2806	2
Liberation	2807	4
Organization	2808	25
membership	2809	41
1979	2810	29
renewed	2811	28
application	2812	19
PLO	2813	12
organizations	2814	29
win	2815	75
Health	2816	65
Tourism	2817	3
Beijing	2818	46
mainland	2819	2
Chinese	2820	65
AIDS	2821	28
sex	2822	20
Daily	2823	18
man	2824	105
disease	2825	22
hospital	2826	30
tests	2827	55
Once	2828	36
confirmed	2829	43
associates	2830	23
family	2831	150
tested	2832	16
newspaper	2833	83
chaotic	2834	4
life	2835	190
Polish	2836	24
charges	2837	164
150	2838	102
gas	2839	154
unrealistically	2840	3
line	2841	190
compensate	2842	11
coal	2843	37
happier	2844	2
establishing	2845	12
diplomatic	2846	9
Poland	2847	84
loans	2848	247
financially	2849	23
strapped	2850	9
Warsaw	2851	19
victory	2852	24
environmentalists	2853	12
Hungary	2854	37
parliament	2855	11
terminated	2856	12
multibillion-dollar	2857	5
River	2858	35
dam	2859	7
Austrian	2860	2
Nagymaros	2861	2
upstream	2862	3
Czechoslovakia	2863	10
ending	2864	58
authorized	2865	23
Prime	2866	44
Nemeth	2867	2
modify	2868	5
environmental	2869	67
damage	2870	128
twin	2871	3
planned	2872	98
Czech	2873	3
ca	2874	170
operated	2875	13
solely	2876	15
peak	2877	22
periods	2878	18
painting	2879	12
Scandinavian	2880	5
Stockholm	2881	16
2.44	2882	2
painted	2883	8
oils	2884	8
playwright	2885	6
1901	2886	2
weddings	2887	2
upturn	2888	4
6,000	2889	16
couples	2890	17
rings	2891	3
national	2892	185
statistics	2893	30
400,000	2894	20
1972	2895	22
85.1	2896	2
10.5	2897	10
debentures	2898	76
due	2899	333
1999	2900	32
100,000	2901	45
bond	2902	248
warrants	2903	42
Toronto-based	2904	14
real	2905	287
estate	2906	177
warrant	2907	23
entitles	2908	4
holder	2909	27
1,000	2910	88
par	2911	74
accrued	2912	14
date	2913	66
Lead	2914	2
underwriters	2915	53
Scotia	2916	2
RBC	2917	2
Dominion	2918	7
dealers	2919	105
actor	2920	14
Lane	2921	22
Charlie	2922	9
Chaplin	2923	4
Steve	2924	19
Martin	2925	37
laid	2926	13
claim	2927	64
writer	2928	27
Little	2929	25
Tramp	2930	5
1976	2931	20
film	2932	55
student	2933	36
Purchase	2934	3
campus	2935	7
shot	2936	32
Place	2937	2
black-and-white	2938	3
sketch	2939	2
artist	2940	14
streets	2941	23
revived	2942	11
Artist	2943	8
Sidewalk	2944	4
Stories	2945	4
poignant	2946	2
piece	2947	42
modern-day	2948	3
Of	2949	55
contained	2950	21
dialogue	2951	15
homeless	2952	18
person	2953	68
really	2954	120
silent	2955	6
Marc	2956	4
college	2957	50
friend	2958	27
earns	2959	10
living	2960	43
playing	2961	34
double	2962	48
bass	2963	3
classical	2964	4
music	2965	38
prepared	2966	58
exciting	2967	9
eclectic	2968	3
score	2969	12
characters	2970	18
thinking	2971	25
feeling	2972	21
precisely	2973	12
words	2974	55
Much	2975	26
takes	2976	74
highly	2977	74
romanticized	2978	2
view	2979	111
lovely	2980	6
black	2981	107
white	2982	64
Bill	2983	44
seem	2984	102
benign	2985	7
women	2986	91
walk	2987	19
purpose	2988	30
hangs	2989	5
Greenwich	2990	13
Village	2991	3
strip	2992	19
Sixth	2993	2
Avenue	2994	21
populated	2995	5
good-natured	2996	3
crack	2997	18
selling	2998	234
four-year-old	2999	5
cardboard	3000	2
box	3001	15
routine	3002	16
spends	3003	12
passers-by	3004	2
night	3005	83
returns	3006	100
condemned	3007	5
calls	3008	133
His	3009	96
competing	3010	28
given	3011	124
blind	3012	5
girl	3013	6
cure	3014	10
Lights	3015	3
charge	3016	188
returning	3017	14
two-year-old	3018	4
Nicole	3019	2
murdered	3020	8
mother	3021	27
cute	3022	2
child	3023	37
turns	3024	36
blessing	3025	6
sense	3026	88
serious	3027	78
inadequacy	3028	3
beds	3029	2
Mission	3030	3
To	3031	150
stakes	3032	23
dreamed	3033	4
romance	3034	4
woman	3035	82
children	3036	95
shop	3037	27
expensive	3038	60
apartment	3039	20
strongly	3040	30
camera	3041	14
behind	3042	86
final	3043	83
glamorize	3044	2
existence	3045	11
ends	3046	21
sound	3047	39
street	3048	29
whimsical	3049	3
enviable	3050	3
rough	3051	14
beaten	3052	6
voices	3053	11
French	3054	115
Claude	3055	3
Chabrol	3056	2
managed	3057	47
weird	3058	6
achievement	3059	8
Story	3060	5
Women	3061	9
harsh	3062	7
brilliant	3063	6
picture	3064	37
captivating	3065	2
character	3066	24
viewed	3067	26
sympathetic	3068	10
angle	3069	3
Marie-Louise	3070	3
historical	3071	17
significance	3072	8
executed	3073	17
Vichy	3074	2
hypocrisy	3075	4
collaborated	3076	3
Germans	3077	23
thousands	3078	55
Resistance	3079	2
fighters	3080	2
Jews	3081	5
needed	3082	108
symbolic	3083	5
abortionist	3084	2
accidentally	3085	2
enabled	3086	7
jam	3087	4
cocoa	3088	16
goodies	3089	4
untrained	3090	2
botched	3091	3
job	3092	134
killed	3093	28
client	3094	56
Her	3095	29
remorse	3096	3
dreadful	3097	2
husband	3098	32
openly	3099	10
lover	3100	2
presented	3101	23
Marie	3102	3
Latour	3103	2
nice	3104	19
deserve	3105	11
recommend	3106	11
Old	3107	25
confused	3108	4
rendering	3109	3
Mexican	3110	16
Revolution	3111	5
Most	3112	128
taken	3113	154
endless	3114	5
scenes	3115	12
fighting	3116	30
eating	3117	13
drinking	3118	16
celebrate	3119	4
mention	3120	15
movies	3121	50
bright	3122	14
spot	3123	39
Peck	3124	13
loose	3125	16
energetic	3126	7
portrayal	3127	4
die	3128	17
Video	3129	8
Tip	3130	2
Before	3131	31
seeing	3132	26
look	3133	138
finest	3134	4
Boeing	3135	44
discussing	3136	27
plans	3137	363
regular	3138	45
possibly	3139	35
larger	3140	71
767	3141	5
discussions	3142	49
stages	3143	17
specific	3144	81
Seattle	3145	13
Kawasaki	3146	4
Heavy	3147	14
Industries	3148	111
Mitsubishi	3149	62
Fuji	3150	21
sections	3151	8
accounting	3152	59
aircraft	3153	59
press	3154	86
speculated	3155	16
contribution	3156	18
goes	3157	68
ahead	3158	104
plane	3159	19
hit	3160	122
mid-1990s	3161	6
negative	3162	74
secondary	3163	36
campaigns	3164	18
event	3165	43
irony	3166	6
attack	3167	32
commercial	3168	173
getting	3169	152
presidential	3170	23
campaign	3171	108
election	3172	47
contests	3173	2
scattered	3174	7
across	3175	83
ads	3176	70
fears	3177	50
mudslinging	3178	2
empty	3179	11
issues	3180	332
ushering	3181	2
era	3182	18
content	3183	10
stirrings	3184	2
politics	3185	37
dawn	3186	5
art	3187	32
stage	3188	33
consultant	3189	64
your	3190	172
TV	3191	160
needs	3192	81
bold	3193	12
entertaining	3194	7
means	3195	106
confrontational	3196	4
fights	3197	6
Take	3198	15
commercials	3199	14
tone	3200	25
elections	3201	44
Jersey	3202	52
Virginia	3203	35
screen	3204	25
fills	3205	3
tight	3206	23
facial	3207	3
Dinkins	3208	89
Democratic	3209	85
candidate	3210	29
mayor	3211	30
income	3212	428
straight	3213	24
voice	3214	35
Republican	3215	62
Giuliani	3216	28
Roger	3217	23
Ailes	3218	5
master	3219	22
gets	3220	56
contributions	3221	30
accurately	3222	7
links	3223	17
insurance	3224	280
convicted	3225	32
kidnapper	3226	3
phony	3227	8
kicker	3228	5
Why	3229	39
wait	3230	34
caught	3231	35
Siegal	3232	2
corruption	3233	12
simply	3234	105
exist	3235	24
Stung	3236	2
consultants	3237	43
finally	3238	50
unleashed	3239	4
shows	3240	83
distorted	3241	6
photos	3242	12
politicians	3243	43
Compare	3244	3
candidates	3245	48
One	3246	278
banning	3247	16
cop-killer	3248	3
bullets	3249	6
opposed	3250	50
pro-choice	3251	20
choose	3252	23
Who	3253	24
telling	3254	29
truth	3255	19
Everybody	3256	9
nobody	3257	21
classic	3258	14
situation	3259	103
accurate	3260	9
fail	3261	24
insists	3262	21
voluntarily	3263	10
admitted	3264	21
oversight	3265	8
secret	3266	21
Campaign	3267	4
refused	3268	44
matching	3269	20
